Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1661.tmx
Source language: ba
Languages: ru

source: Өфөгә Салехард, Чебоксар, Ярославль, Ревда, Санкт-Петербург, Советск, Тольятти, Азов, Һамар, Ярославль ҡалаларынан 1-11 класс уҡыусылары килгән.
ru: Школьники с 1 по 11 классы приехали в Уфу из Салехарда, Чебоксар, Ярославля, Ревды, Санкт-Петербурга, Советска, Тольятти, Азова, Самары, Ярославля.

source: Һәр ҡатнашыусыға тура эфирға сығыу, мәғлүмәт сюжетын төшөрөү өсөн үҙенсәлекле мөмкинлек бирелә.
ru: Каждому из участников фестиваля-тренинга будет предоставлена уникальная возможность выхода в прямой эфир, выезда на съемки информационного сюжета.

source: Баш ҡалалағы телеканалдар һәм радиостанциялар йәш журналистарға, операторҙарға, режиссерҙарға эфир ваҡыты бүлә.
ru: Юным журналистам, операторам, режиссерам, телеведущим со всей России телеканалы и радиостанции Уфы предоставят свои эфиры.

source: Бөгөн, 1 ноябрҙә, бер уҡыусы Башҡортостан юлдаш телеканалында «Өфө ваҡыты» тапшырыуын алып барырға ярҙам итә. Йәш хәбәрселәрҙе «Бөтә Өфө», «Рәсәй-1. Башҡортостан» һәм ҡаланың «UTV» каналдарында ла күрергә мөмкин.
ru: Дети и подростки станут полноценными соавторами теле- и радиопроектов. В частности, один из телешкольников сегодня, 1 ноября, станет соведущим программы «Уфимское времечко» на БСТ.

source: «Балалар бер нисә көнгә Өфөләге бөтә телеканалдарҙы берләштерәсәк.
ru: «На несколько дней все телеканалы Уфы объединят дети.

source: Фестивалдең тренинг майҙансығы йәш журналистар өсөн әһәмиәтле булыр һәм Өфөлә яңы йондоҙсоҡтар ҡабыныр, тип ышанғы килә.
ru: Хочется верить, что тренинговая площадка фестиваля станет знаковой, стартовой для многих начинающих журналистов и в Уфе зажгутся новые звездочки телеэфиров.

source: Киләсәктә ошо фестиваль матур йолаға әүерелер һәм баш ҡалабыҙ балалар журналистикаһы үҙәгенә әйләнер тигән ышаныстабыҙ», — тип һөйләне «Башинформ» агентлығында үткән матбуғат конференцияһында фестиваль етәксеһе, «Телешко» балалар телевидение мәктәбе директоры, «Тамыр» телеканалының баш режиссеры Рөстәм Аҙнабаев.
ru: Надеемся, что фестиваль станет традиционным, и Уфа превратится в центр детской журналистики, потому что здесь наработан большой опыт в этом направлении», — рассказал на пресс-конференции в агентстве «Башинформ» руководитель фестиваля, директор детской школы телевидения «Телешко», главный режиссер телеканала «Тамыр» Рустем Аднабаев.

source: Фестиваль программаһында төрлө оҫталыҡ дәрестәре ҡаралған.
ru: В программе фестиваля-тренинга «Детям дали камеру» запланированы практические мастер-классы.

source: Александр Романов нисек интервью алыу һәм 30 секунд эсендә тамашасылар иғтибарын йәлеп итеү хаҡында һөйләйәсәк, Оксана Мамонтова кадрҙағы ым-ишараға өйрәтәсәк, Өфө блогеры Эдгар Багдасарян YouTube сервисында шәхси блогты урынлаштырыу технологияһын күрһәтәсәк, оператор Владимир Жилко коптер менән эшләү нескәлектәренә төшөндөрәсәк.
ru: Александр Романов расскажет, как брать интервью и привлечь внимание зрительской аудитории за 30 секунд, Оксана Мамонтова обучит жестам в кадре, уфимский блогер Эдгар Багдасарян покажет технологию размещения собственного блога на YouTube, оператор Владимир Жилко поделится тонкостями работы с коптером.

source: Бынан тыш, фестиваль барышында ҡатнашыусылар араһында кадр эсендә монтаж менән стендап буйынса донъя чемпионаты ойошторола һәм еңеүсе билдәләнә.
ru: Кроме того, в рамках фестиваля организаторы устроят среди участников чемпионат мира по стендапу с внутрикадровым монтажом, где выберут победителя.

source: Шулай уҡ балалар музыкаль видеоклип төшөрәсәк, актер, «Кухня» һәм «Мамочки» сериалдары йондоҙо Сергей Лавыгин менән матбуғат конференцияһын үткәрәсәк.
ru: Также во время работы фестиваля дети отснимут музыкальный видеоклип, проведут пресс-конференцию с телеведущим и актером, звездой сериалов «Кухня» и «Мамочки» Сергеем Лавыгиным.

source: «Башҡортостан радиоһы»ның йәш хәбәрселәре «Птенец 2016» Бөтә Рәсәй фестивалендә наградалар яуланы
ru: Юнкоры «Радио России Башкортостан» завоевали награды Всероссийского фестиваля «Птенец 2016»

source: «Ҡояшлы ҡала» проекты хәбәрселәре Артур Әхтәмов һәм Соня Урманчеева «Концлагерь тотҡононда ҡунаҡта» исемле эш өсөн гран-приға лайыҡ булды.
ru: Корреспонденты проекта «Солнечный город» Артур Ахтямов и Соня Урманчеева стали обладателями гран-при за работу под названием «В гостях у узницы концлагеря».

source: Бынан тыш, улар ике махсус приз яуланы.
ru: Кроме этого в их творческой копилке два специальных приза фестиваля.

source: Конкурсҡа бөтәһе йөҙҙән ашыу эш килгән.
ru: Всего на конкурсе было представлено более ста работ.

source: Номинациялар араһында — «Балалар өсөн тапшырыуҙар», «Үҫмерҙәр өсөн тапшырыуҙар», «Йәштәр тапшырыуҙары».
ru: Среди номинаций — «Передачи для детей», «Передачи для подростков», «Молодежные передачи».

source: Жюри составына Бөтә Рәсәй дәүләт телерадиокомпанияһының генераль директоры урынбаҫары Рифат Сабитов һәм алып барыусы Маргарита Митрофанова ингән.
ru: В состав жюри вошли заместитель генерального директора ВГТРК Рифат Сабитов и телерадиоведущая Маргарита Митрофанова.

source: «Башҡортостан радиоһы»ның балалар редакцияһында йәш журналистар Элеонора Дударь етәкселегендә эшләй.
ru: В детской редакции «Радио России Башкортостан» трудятся юные журналисты под руководством Элеоноры Дударь.

source: Үҙҙәренең тапшырыуҙарында улар хәҙерге заман уҡыусыларын ҡыҙыҡһындырған темаларҙы яҡтырта.
ru: В своих передачах они затрагивают темы, которые интересуют современное поколение школьников.

source: «Ҡояшлы ҡала»ның киләһе сығарылышын 9 ноябрҙә киске сәғәт 7-се 25 минутта республиканың төп радиоһында тыңларға мөмкин.
ru: Ближайший выпуск «Солнечного города» прозвучит в эфире главного радио республики 9 ноября в 18 часов 25 минут, на волне 89,5 FM в Уфе.

source: радиофестиваль, фестиваль, башҡортостан радиоһы
ru: радиофестиваль, фестиваль, радио башкортостана
